<?php
include ("header.php");
?>

            
            <h1>درباره ما</h1>
    <h2>سرگذشت ما</h2>
    <div class="d1"><span>سلام</span>
        ورود شما را به موب آنلاین، فروشگاه آنلاین خرید گوشی موبایل و لوازم جانبی، خوش‌آمد می‌گوییم.
        
        خوشحالیم که هم اکنون در موب آنلاین دارنده نماد اعتماد الکترونیکی و مرکز رسمی فروش چندین برند معتبر و ارائه دهنده‌ی ضمانت هفت روزه‌ی موب آنلاین حضور دارید. در این مرکز، برندهای برتر بازار، عرضه می‌شود و سعی ما بر این است که کامل‌ترین و گویاترین اطلاعات محصولات را برای شما جمع‌آوری، ترجمه و نمایش دهیم.
        
        تمام سعی موب آنلاین بر این است که سفارش‌های شما در قم در همان روز کاری و برای خارج از قم، بین 24 تا حداکثر 48 ساعت کاری ساعت به دستتان برسد و همیشه راضی از خرید باشید.
    </div>
    <h2>موب آنلاین در یک نگاه</h2>
    <div class="d1">از تاریخ 1 اسفندماه 1396، شرکت پارس همراه کاسپین به شماره ثبت 3517 به جهت رشد تکنولایف به تیم ما پیوسته است و مالکیت موب آنلاین را خریداری کرده است. شرکت پارس همراه کاسپین - منطقه آزاد انزلی در زمینه واردات، فروش و خدمات پس از فروش محصولات الکترونیکی از جمله گوشی تلفن همراه فعالیت می‌کند.

 

        در این صفحه شرح کوتاهی در مورد فعالیت‌هایی که در نهایت منجر به ایجاد سایت موب آنلاین شده است را می‌نویسیم. سایت موب آنلاین نتیجه‌ی تجربه های خوب و بد ما بر روی چندین سایت از سال 1386 تاکنون است. همچین توضیحی در مورد برخی از سایت‌هایی که قبل از تکنولایف ایجاده کرده و در آنها به فعالیت می پرداختیم اما به دلایلی منحل شدند را بیان می‌کنیم.
    
    </div>

<?php
include ("footer.php");
?>