<?php
include ("header.php");
?>

        
    <h1>تماس باما</h1>
    <h3>ارتباط با مرکز تماس موب آنلاین:     </h3>
    <p>
        پیشنهاد می‌کنیم قبل از تماس با خدمات مشتریان صفحه  سئوالات متداول را بخوانید؛ به احتمال زیاد جوابتان آن‌جا منتظر شماست.

شماره تلفن مرکز تماس موب آنلاین:

<a href="" class="a_fake"> ۸۰۰۰۴۷۷۰- ۰۲۱</a>

تکنولایف در تمامی روزهای هفته از ساعت ۰۸:۰۰ الی ۲۴:۰۰ پاسخگوی شماست.
    </p>
    <h3>آدرس موب آنلاین :    </h3>
    <p>
        قم - صندوق پستی ۱۵۸۷۵۴۵۷۵ (ارقام صندوق پستی ۹ رقم است)

کلیه بسته‌های ارسالی و محصولاتی که قرار است از خدمات پس از فروش استفاده کنند را صرفا به صندوق پستی ارسال فرمایید.

 

آدرس ساختمان مرکزی تکنولایف: قم، خیابان مطهری، نرسیده به سهروردی، پلاک ۱۰۰
    </p>
    <h3>فروشگاه‌های موب آنلاین:    </h3>
    <p>
        شما می‌توانید خرید از موب آنلاین را به صورت حضوری نیز انجام دهید. و با توجه به موجودی فروشگاه‌ها، در صورتیکه قصد خرید حضوری دارید پیشنهاد ما این است که سفارشتان را برای روی سایت ثبت کرده و محل تحویل آن را یکی از شعب انتخاب فرمایید و در بازه‌ی زمانی اعلام شده جهت دریافت سفارش و استفاده از مشاوره‌های کارشناسان ما به شعبه موردنظر مراجعه فرمایید.

    </p>
    <h3>شعبه ۱:  بازار موبایل ایران ۱ - عرضه موبایل و لوازم جانبی    </h3>
    <p>
        آدرس:‌ قم، خیابان حافظ، پایین‌تر از خیابان جمهوری، بازار موبایل ایران (۱)، طبقه همکف، فروشگاه موب آنلاین (نمایش در نقشه)

ساعات کاری:‌ شنبه تا پنج‌شنبه از ۱۰:۰۰ تا ۲۱:۰۰ | جمعه از ۱۰:۰۰ تا ۱۶:۰۰

شماره تماس :‌
<a href="" class="a_fake"> ۸۸۷۱ ۷۰ ۴۷ - ۰۲۱  </a>

    </p>
    <?php
include ("footer.php");
?>