<?php
include ("header.php");
?>

    <table>
        <tr>
            <td><img src="image phone/pocof4.webp" alt="pocof4" class="img_phone"></td>
            <td class="t1">گوشی موبایل شیائومی مدل POCO F4 GT 21121210G دو سیم کارت ظرفیت 128 گیگابایت و رم 8 گیگابایت</td>
        </tr>
        <tr>
            <td >
                    <h3 class="h_att">ویژگی‌ها</h3>
        
                <ul class="t2" >
                    <li class="li_att">فناوری صفحه‌نمایش : AMOLED

                    </li>
                    <li class="li_att">رزولوشن عکس : 64 مگاپیکسل</li>
                    <li class="li_att">نسخه سیستم عامل : Android 12

                    </li>
                    <li class="li_att">اندازه : 6.67                    </li>

                </ul>
            </td>
        </tr>
        <tr>
            <td class="phone_ab" colspan="2">
                <h3  class="h_att" >معرفی:</h3>
                <p  class="h_att">
                    شیائومی POCO F4 GT 21121210G یکی از گوشی‌های هوشمند پرچمدار با‌کیفیت این شرکت است که به لطف بهره بردن از مشخصات فنی مناسب، توانایی ارائه عملکرد بسیار خوب و قابل قبولی را دارد. صفحه‌نمایش گوشی موبایل شیائومی مدل POCO F4 GT 21121210G دو سیم کارت ظرفیت 128 گیگابایت و رم 8 گیگابایت با ابعاد 6.67 اینچ و رزولوشن 1080×2400 پیکسل از نوع اممولد مجهز شده است که توانایی نمایش 395 پیکسل در هر اینچ و پشتیبانی از استاندارد HDR10+ را دارد. از جمله مشخصات قدرتمند این صفحه‌نمایش، می‌توانیم به توانایی ارائه نرخ بروزرسانی 120 هرتز و حداکثر روشنایی 800 نیت (شمع در متر مربع) اشاره کنیم. برای طراحی صفحه‌نمایش هم از ناچ اینفینیتی O استفاده شده است که بریدگی دایره‌ای شکل ناچ در قسمت بالایی و مرکزی صفحه‌نمایش، سنسور دوربین سلفی با رزولوشن 20 مگاپیکسل را در خود جای داده است. 
                                </p>
            </td>

        </tr>
        <tr>
        <td >
            <ul> 
                <li  class="h_att">امتیاز کاربران</li>
                <li  class="h_att">
                <progress max="100" value="64"></progress>                
                </li>
            </ul>
        </td>
        <td>قیمت: ۱۸,۴۹۹,۰۰۰ تومان</td>

    </tr>
    </table>
    <?php
include ("footer.php");
?>